Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Selected addresses in '%1':
bg: Избрани адреси в "%1":
ca: Adreces seleccionades a '%1':
cs: Zvolení adresáti v '%1':
da: Valgte adresser i '%1':
de: Ausgewählte Adressen in "%1":
el: Επιλεγμένοι παραλήπτες στο '%1':
es: Direcciones seleccionadas en '%1':
et: Valitud adressaadid nimekirjas '%1':
eu: '%1'-(e)an hautatutako helbideak:
fi: Valitse vastaanottajat listalla "%1":
fr: Adresses choisies dans « %1 » :
hu: A kijelölt címzettek - '%1':
is: Valin netföng í '%1':
it: Indirizzi selezionati in "%1":
ja: '%1' から選択されたアドレス:
lt: Pasirinkti iš '%1' adresai:
lv: Izvēlēties Adresesskatīt
nl: Geselecteerde adressen in '%1':
pl: Wybrane adresy w '%1':
pt: Endereçados seleccionados em '%1':
ro: Adrese selectate în "%1":
sk: Vybrané adresy v '%1':
sl: Izbrani naslovniki v »%1«:
sv: Valda adresser i "%1":
tr: '%1' içinde seçilen adres:

source: SelfSigned
bg: Недефиниран
cs: Nedefinováno
el: Ακαθόριστο
et: Defineerimata
fi: Määrittelemätön
is: Óskilgreint
it: non definito
lt: neapibėžta
lv: nedefinēts
pl: Niezdefiniowane
ro: Nedefinit
sk: Nedefinované
sl: Nedoločeno
sv: Självsignerad
tr: Tanımsız

source: Semi-Automatic
bg: Полуавтоматично
ca: Semi-automàtic
cs: Poloautomatické
da: Halv-automatisk
de: Halbautomatisch
el: Ημιαυτόματη
es: Semiautomático
et: Poolautomaatne
eu: Semi-automatikoa
fi: Puoliautomaattinen
fr: Semi-automatique
hu: Félig automatikus
is: Hálfsjálfvirk
it: Semi-automatico
ja: 半自動
lt: Automatinis
lv: Automātisks
nl: Semi-automatisch
pl: Półautomatyczne
pt: Semi-Automática
ro: Semiautomat
sk: Polo-automatické
sl: Polsamodejno
sv: Halvautomatisk
tr: Yarı Otomatik

source: Send Image
bg: Изпращане на изображението
ca: Envia la imatge
cs: Odeslat obrázek
da: Send billede
de: Bild versenden
el: Αποστολή εικόνας
es: Enviar imagen
et: Saada pilt
eu: Bidali Irudia
fi: Lähetä kuva
fr: Envoyer l'image
hu: A kép elküldése
is: Senda mynd
it: Spedisci l'immagine
ja: 画像を送る
lt: Įrašyti paveiksliuką kaip
lv: Saglabāt Attēlu Kā
nl: Afbeelding verzenden
pl: Wyślij obrazek
pt: Enviar a Imagem
ro: Trimite imaginea
sk: Zaslať obrázok
sl: Pošlji sliko
sv: Skicka bild
tr: Resmi Gönder

source: Send bug report.
bg: Изпращане на съобщение за грешка.
ca: Envia un informe d'error.
cs: Poslat chybové hlášení.
da: Send fejlrapport.
de: Problembericht verschicken
el: Αποστολή αναφοράς σφάλματος.
es: Enviar el informe de fallos.
et: Saada vearaport.
eu: Bidali errore bat.
fi: Lähetä vikailmoitus.
fr: Envoyer un rapport de bogue.
hu: Hibajelentés küldése.
is: Senda villuskýrslu.
it: Spedisci la segnalazione di bug.
ja: バグレポートを送る。
lt: Siųsti pranešimą apie ydą.
lv: Sūtīt kļūdu ziņojumu.
nl: Bugrapport verzenden.
pl: Wyślij raport o błędzie.
pt: Comunicar um erro.
ro: Trimite raportul de eroare.
sk: Poslať správu o chybe.
sl: Pošlji poročilo o hrošču.
sv: Skicka felrapport.
tr: Hata raporu gönder.

source: Send this bug report to %1.
bg: Изпращане на съобщение за грешка до %1.
ca: Envia aquest informe d'error a %1.
cs: Poslat toto chybové hlášení na %1.
da: Send denne fejlrapport %1.
de: Diesen Bericht an %1 schicken
el: Αποστολή αυτής της αναφοράς σφάλματος στο %1.
es: Enviar este informe de falloa %1.
et: Saada vearaport %1.
eu: Bidali errore hau %1(e)ra.
fi: Lähetä tämä vikailmoitus %1:een.
fr: Envoyer ce rapport de bogue à %1.
hu: A hibajelentés elküldése ide: %1.
is: Senda þessa villuskýrslu á KDE villulistann.
it: Spedisci questa segnalazione di bug a %1.
ja: バグレポートを %1 に送る。
lt: Siųsti šį pranešimą į KDE ydų sąrašą.
lv: Sūtīt šo kļūdas ziņjumu uz KDE kļūdu sarakstu
nl: Verstuur dit bugrapport naar %1.
pl: Wyślij ten raport do %1.
pt: Comunicar este erro para o %1.
ro: Trimite acest raport la %1.
sk: Poslať túto správu na %1.
sl: Pošlji to poročilo o hrošču na %1.
sv: Skicka den här felrapporten till %1.
tr: Bu hata raporunu %1 adresine gönder.

source: September
bg: септември
ca: Setembre
cs: září
el: Σεπτέμβριος
es: Septiembre
eu: Iraila
fi: syyskuu
fr: Septembre
hu: szeptember
it: settembre
ja: 9月
lt: Rugsėjo
lv: Septembris
pl: wrzesień
pt: Setembro
ro: Septembrie
tr: Eylül

source: Serial number:
bg: Сериен номер:
ca: Número de sèrie:
cs: Sériové číslo:
da: Serienummer:
de: Seriennummer:
el: Αριθμός σειράς:
es: Número de serie:
et: Seerianumber:
eu: Serie zenbakia:
fi: Sarjanumero:
fr: Numéro de série :
hu: Sorozatszám:
is: Raðnúmer:
it: Numero di serie:
ja: シリアル番号:
lt: Eilės numeris:
lv: Sērijas Numurs:
nl: Serienummer:
pl: Numer seryjny:
pt: Número de série:
ro: Număr de serie:
sk: Sériové číslo:
sl: Zaporedna številka:
sv: Serienummer:
tr: Seri numarası:

source: Service '%1' is malformatted.
bg: Услугата "%1" е с невалиден формат.
ca: El servei '%1' és mal formatat.
cs: Služba '%1' má neplatný formát.
da: Tjeneste '%1' er forkert formateret.
de: Service "%1" hat ein ungültiges Format.
el: Η υπηρεσία '%1' είναι κακοδιατυπωμένη.
es: El servicio '%1' está mal formateado.
et: Teenus '%1' on vigane.
eu: '%1' zerbitzua gaizki egina dago.
fi: Palvelu "%1" on virheellinen
fr: Le service «%1» est mal formaté.
hu: A(z) '%1' szolgáltatás hibás.
is: Þjónustan '%1' er ekki rétt skilgreind.
it: Il servizio "%1" è maldefinito.
ja: サービス'%1'は不正なフォーマットです。
lt: Tarnyba „%1“ yra blogai suformuota.
lv: Serviss '%1' ir nestrādājošs.
nl: De service '%1' heeft een onjuiste opmaak.
pl: Serwis '%1' jest uszkodzony.
pt: O serviço '%1' está mal formatado.
ro: Serviciul "%1" este eronat.
sk: Služba '%1' je chybná.
sl: Storitev »%1« je neustrezno oblikovana.
sv: Tjänsten "%1" är felaktig.
tr: '%1' hizmeti bozuk biçimlendirilmiş.

source: Session is not secured.
bg: Сесията не е криптирана.
ca: La sessió no s'ha assegurat.
cs: Tato relace není zabezpečena.
da: Session er ikke sikret med.
de: Die aktuelle Verbindung ist nicht abgesichert.
el: Η σύνοδος δεν είναι ασφαλισμένη.
es: La conexión actual no está asegurada.
et: Ühendus ei ole turvatud.
eu: Uneko konexioa ez dago ziurtatua.
fi: Yhteys ei ole salattu.
fr: La connexion n'est pas sécurisée.
hu: A kapcsolat adatforgalma nincs titkosítva.
is: Þessi tenging er ekki tryggð.
it: La sessione non è sicura.
ja: 現在のセションは安全ではありません。
lt: Dabartinis prijungimas nėra saugus su SSL.
lv: Tekošais savienojums nav nodrošināts ar SSL
nl: Sessie is niet beveiligd.
pl: Bieżące połączenie nie jest zabezpieczone.
pt: A sessão não está segura.
ro: Sesiunea nu este securizată.
sk: Spojenie nie je zabezpečené pomocou SSL.
sl: Seja ni zavarovana.
sv: Anslutningen är inte säkrad.
tr: Geçerli bağlantı güvenli değil.

source: Session is secured with %1 bit %2.
bg: Текущата сесия е криптирана с "%1", "%2" бита.
ca: La sessió s'ha assegurat amb %1 bit %2.
cs: Tato relace je zabezpečena pomocí %1bit %2.
da: Session er sikret med %1 bit %2.
de: Die aktuelle Verbindung ist abgesichert durch %1 bit %2.
el: Η σύνοδος είναι ασφαλισμένη με %1 bit %2.
es: La conexión actual está asegurada con %1 bit %2.
et: Ühendus on turvatud %1-bitise %2 abil.
eu: Uneko konexioa %1 bit %2(e)k ziurtatua da.
fi: Yhteys on salattu %1 bit %2:lla
fr: La connexion est sécurisée avec %1 bit %2.
hu: A kapcsolat adatforgalmának titkosítási módja: %1 bites %2.
is: Þessi tenging er tryggð %1 bita %2.
it: La sessione è protetta con %2 a %1 bit.
ja: セションは %1 ビット %2 で保護されています。
lt: Dabartinis prijungimas saugus su SSL.
lv: Tekošais savienojums ir nodrošināts ar SSL
nl: Sessie is beveiligd met %1 bit %2.
pl: Bieżące połączenie jest zabezpieczone przez %1-bitowe %2.
pt: A sessão está segura com o %1 bit %2.
ro: Sesiunea este securizată cu %1 biţi %2.
sk: Spojenie je zabezpečené pomocou %1 bitového %2.
sl: Seja je zavarovana s %1-bitnim %2.
sv: Anslutningen är säkrad %1 bit %2.
tr: Geçerli bağlantı %1 bit %2 ile güvenli hale getirilmiştir.

source: Set &Encoding
bg: &Кодова таблица
ca: Estableix la &codificació
cs: Nastavit &kódování
da: Vælg &tegnsæt
de: &Kodierung festlegen
el: Ορισμός &κωδικοποίησης
es: Especificar &codificación
et: Sea &kodeering...
eu: &Kodifikazioa Finkatu
fi: Valitse &merkistö
fr: Utiliser l'&encodage
hu: A kódolás b&eállítása
is: Velja stafa&töflu...
it: Imposta la &codifica
ja: エンコーディング(&E)
lt: Nurodyti &koduotę..
lv: Uzstādīt &Kodējumu
nl: &Codering instellen
pl: Ustaw &kodowanie
pt: &Escolher a Codificação
ro: Setează &codarea
sk: Nastaviť &kódovanie
sl: Nastavi &kodni nabor
sv: Ang&e kodning
tr: &Kodlamayı Düzenle

source: Set of Characters
bg: Набор от символи
ca: Joc de caràcters
cs: Sada znaků
da: Tegnmængde
de: Zeichensatz
el: Σύνολο χαρακτήρων
es: Juego de caracteres
et: Sümbolite grupp
eu: Karaktere Jokoa
fi: Joukko merkkejä
fr: Jeu de caractères
hu: Megadott karakterek
is: Stafir
it: Insieme di caratteri
ja: 文字のセット
lt: Simbolių rinkinys
lv: Simbolu Komplekts
nl: Set van karakters
pl: Zbiór znaków
pt: Conjunto de Caracteres
ro: Set de caractere
sk: Skupina znakov
sl: Nabor znakov
sv: En uppsättning tecken
tr: Karakter Kümeleri

source: Sh&ade
bg: &Сгъване
ca: &Plega
cs: Z&arolovat
da: Sk&yg
de: Fenster&heber
el: &Τύλιγμα
es: &Recoger
et: V&arja
eu: I&tzali
fi: &Varjosta
fr: En&rouler
hu: Fel&gördítés
is: Skyggj&a
it: &Arrotola
ja: 隠す(&A)
lt: Tik &antraštės juosta
lv: Ē&na
nl: &Oprollen
pl: &Zwiń
pt: Enrol&ar
ro: &Strînge
sk: Za&baliť
sl: &Senči
sv: &Rulla upp
tr: &Perdele

source: Shade
bg: Сгъване
ca: Plega
cs: Zarolovat
da: Skyg
de: Fensterheber
el: Τύλιγμα
es: Recoger
et: Varja
eu: Itzali
fi: Varjosta
fr: Enrouler
hu: Felgördítés
is: Skyggja
it: Arrotola
ja: 隠す
lt: Tik antraštės juosta
lv: Ēna
nl: Oprollen
pl: Zwiń
pt: Enrolar
ro: Strînge
sk: Zabaliť
sl: Senči
sv: Rulla upp
tr: Perdele

source: Short Automatic
bg: Полуавтоматично
ca: Automàtic curt
cs: Krátké automatické
da: Kort automatisk
de: Automatisch kurz
el: Σύντομη αυτόματη
es: Automático corto
et: Lühike automaatne
fi: Lyhyt automaattinen
fr: Automatique court
hu: Automatikus (rövid)
is: Stutt Sjálfvirkt
it: Automatico breve
ja: 短自動
lt: Trumpas automatinis
lv: Īss Automātisks
nl: Kort automatisch
pl: Półautomatyczne
pt: Automática Curta
ro: Automat scurt
sk: Krátky automatický
sl: Kratko samodejno
sv: Kort automatisk
tr: Kısa Otomatik

source: Shortcut
bg: Основна
ca: Drecera
cs: Zkratka
da: Genvej
de: Kurzbefehl
el: Συντόμευση
es: Acceso rápido
et: Kiirklahv
eu: Lasterbidea
fi: Näppäinyhdistelmä
fr: Raccourci
hu: Billentyűkombináció
is: Flýtilykill
it: Scorciatoia
ja: ショートカット
lt: Spartusis klavišas
lv: Īsinajumikona
nl: Sneltoets
pl: Skrót
pt: Atalho
ro: Accelerator
sk: Klávesová skratka
sl: Bližnjica
sv: Genväg
tr: Kısayol

source: Shortcut for Selected Action
bg: Клавишна комбинация за избраната операция
ca: Drecera per a l'acció seleccionada
cs: Zkratka pro vybranou činnost
da: Genvej for valgte handling
de: Tastenkombination für die ausgewählte Aktion
el: Συντόμευση για την Επιλεγμένη ενέργεια
es: Acceso rápido para la acción seleccionada
et: Valitud tegevuse kiirklahv
eu: Hautatutako Ekintzarako Lasterbidea
fi: Näppäin valitulle toiminnolle
fr: Raccourci pour l'action choisie
hu: A kijelölt művelethez tartozó billentyűkombináció
is: Veldu lykil fyrir þessa aðgerð
it: Scorciatoia per l'azione selezionata
ja: 選択されたアクションのためのショートカット
lt: Nurodykite spartųjį klavišą pasirinktam veiksmui
lv: Īsinājumikona priekš Izvēlētās Darbības
nl: Sneltoets voor geselecteerde actie
pl: Skrót dla wybranej akcji
pt: Atalho para a Acção Seleccionada
ro: Accelerator pentru acţiunea selectată
sk: Klávesová skratka pre označenú akciu
sl: Bližnjica za izbrano dejanje
sv: Genväg för vald åtgärd
tr: Seçilen Eylem İçin Kısayol

source: Shortcut:
bg: Основна:
ca: Drecera:
cs: Zkratka:
da: Genvej:
de: Kurzbefehl:
el: Συντόμευση:
es: Acceso rápido:
et: Kiirklahv:
eu: Lasterbidea:
fi: Näppäinyhdistelmä:
fr: Raccourci :
hu: Billentyűkombináció:
is: Flýtilykill
it: Scorciatoia:
ja: ショートカット:
lt: Spartusis klavišas
lv: Īsinajumikona
nl: Sneltoets:
pl: Skrót:
pt: Atalho:
ro: Accelerator:
sk: Skratka:
sl: Bližnjica:
sv: Snabbtangent:
tr: Kısayol:

source: Shortcuts
bg: Бързи клавиши
ca: Dreceres
cs: Klávesové zkratky
da: Genveje
de: Kurzbefehle
el: Συντομεύσεις
es: Accesos rápidos
et: Kiirklahvid
eu: Lasterbideak
fi: Näppäinyhdistelmät
fr: Raccourcis clavier
hu: Billentyűkombinációk
is: Flýtihnappar
it: Scorciatoie
ja: ショートカット
lt: Spartieji klavišai
lv: Īsinājumikonas
nl: Sneltoetsen
pl: Skróty
pt: Atalhos
ro: Acceleratori
sk: Klávesové skratky
sl: Bližnjice
sv: Genvägar
tr: Kısayollar

source: Show &Menubar
bg: Показване на &главното меню
ca: Mostra barra de &menú
cs: Zobrazovat hlavní na&bídku
da: Vis &menulinje
de: &Menüleiste anzeigen
el: Εμφάνιση γραμμής &μενού
es: Mostrar barra de &menú
et: &Menüüriba näitamine
eu: Erakutsi &menubarra
fi: Näytä &valikkorivi
fr: Afficher la barre de &menus
hu: A &menüsor megjelenítése
is: Sýna &valslá
it: Mostra la barra dei &menu
ja: メニューバーを表示(&M)
lt: Rodyti &meniu juostą
lv: Parādīt &Izvēlnesjoslu
nl: &Menubalk tonen
pl: Wyświetlaj pasek &menu
pt: Mostrar o &Menu
ro: Afişează bara de &meniu
sk: Zobraziť &menu
sl: Pokaži &menijsko vrstico
sv: Visa &menyrad
tr: &Menü Çubuğunu Göster

source: Show &Statusbar
bg: Показване на лентата за с&ъстоянието
ca: &Mostra Línia d'estat
cs: Zobrazovat &stavovou lištu
da: Vis &statuslinje
de: &Statusleiste anzeigen
el: Εμφάνιση &Γραμμής κατάστασης
es: Mostrar barra de &estado
et: &Olekuriba näitamine
eu: Erakutsi &egoerabarra
fi: Näytä &tilarivi
fr: Afficher la barre d'é&tat
hu: Az állapot&sor megjelenítése
is: Sýna á&standsstiku
it: Mostra la barra di st&ato
ja: ステータスバーを表示(&S)
lt: Rodyti &būsenos juostą
lv: Parādīt &Stāvokļujoslu
nl: &Statusbalk tonen
pl: Wyświetlaj pasek s&tanu
pt: Mostrar a Linha de E&stado
ro: Afişează bara de &stare
sk: Zobraziť &stavový riadok
sl: Pokaži &statusno vrstico
sv: Visa &statusrad
tr: &Durum Çubuğunu Göster

source: Show &Toolbar
bg: Показване на лентата за инструм&енти
ca: Mostra barra d'&eines
cs: Zobrazovat nás&trojovou lištu
da: Vis &værktøjslinje
de: &Werkzeugleiste anzeigen
el: Εμφάνιση γραμμής εργα&λείων
es: Mostrar barra de &herramientas
et: &Tööriistariba näitamine
eu: Erakutsi &tresnabarra
fi: Näytä &työkalurivi
fr: Affic&her la barre d'outils
hu: Az eszköz&tár megjelenítése
is: Sýna &tækjaslá
it: Mostra la barra degli &strumenti
ja: ツールバーを表示(&T)
lt: Rodyti į&rankių juostą
lv: Parādīt &Rīkujoslu
nl: &Werkbalk tonen
pl: Wyświetlaj pasek &narzędzi
pt: Mostrar a Barra de Ferramen&tas
ro: Afişează bara de &unelte
sk: Zobraziť panel &nástrojov
sl: Pokaži &orodjarno
sv: Visa &verktygsrad
tr: &Araç Çubuğunu Göster

source: Show Menu Bar
bg: Показване на главното меню
ca: Mostra la barra de menú
cs: Zobrazovat hlavní nabídku
da: Vis menulinje
de: Menüleiste anzeigen
el: Εμφάνιση γραμμής μενού
es: Mostrar barra de menú
et: Menüüriba näitamine
eu: Menubarra Erakutsi
fi: Näytä valikkorivi
fr: Afficher la barre de menus
hu: A menüsor megjelenítése
is: Sýna valslá
it: Mostra la barra dei menu
ja: メニューバーを表示
lt: Rodyti meniu juostą
lv: Parādīt Izvēlnes joslu
nl: Menubalk tonen
pl: Wyświetlaj pasek menu
pt: Mostrar o Menu
ro: Afişează bara de meniu
sk: Zobraziť panel ponuky
sl: Pokaži menijsko vrstico
sv: Visa menyrad
tr: Menü Çubuğunu Göster

source: Show St&atusbar
bg: Показване на лентата за с&ъстоянието
ca: &Mostra línia d'estat
cs: Zobrazovat st&avovou lištu
da: Vis st&atuslinje
de: &Statusleiste anzeigen
el: Εμφάνιση &γραμμής κατάστασης
es: Mostrar barra de &estado
et: &Olekuriba näitamine
eu: Egoerabarr&a Erakutsi
fi: Näytä &tilarivi
fr: Afficher la barre d'ét&at
hu: Az áll&apotsor megjelenítése
is: Sýna ás&tandsstiku
it: Mostra la barra di st&ato
ja: ステータスバーを表示(&a)
lt: Rodyti &būsenos juostą
lv: Rādīt St&āvokļujoslu
nl: &Statusbalk tonen
pl: Wyświetlaj pasek s&tanu
pt: Mostrar a Linha de E&stado
ro: Afişează bara de &stare
sk: Zobraziť s&tavový riadok
sl: Pokaži &statusno vrstico
sv: Visa st&atusrad
tr: &Durum Çubuğunu Göster

source: Show Toolbar
bg: Показване на лентата за инструменти
ca: Mostra barra d'eines
cs: Zobrazovat nástrojovou lištu
da: Vis værktøjslinje
de: Werkzeugleiste anzeigen
el: Εμφάνιση γραμμής εργαλείων
es: Mostrar barra de herramientas
et: Tööriistariba näitamine
eu: Tresnabarra Erakutsi
fi: Näytä työkalurivi
fr: Afficher la barre d'outils
hu: Az eszköztár megjelenítése
is: Sýna tækjaslá
it: Mostra la barra degli strumenti
ja: ツールバーを表示
lt: Rodyti įrankių juostą
lv: Parādīt &Rīkujoslu
nl: Werkbalk tonen
pl: Wyświetlaj pasek narzędzi
pt: Mostrar a Barra de Ferramentas
ro: Afişează bara de unelte
sk: Zobraziť panel nástrojov
sl: Pokaži orodjarno
sv: Visa verktygsrad
tr: Araç Çubuğunu Göster

source: Show distribution list with name <listname>
bg: Показване на разпределен списък с име <listname>
ca: Mostra la llista de distribució amb el nom <nomllista>
cs: Zobrazit distribuční seznam se jménem <jméno seznamu>
da: Vis distributionsliste med navn <listname>
de: Verteilerliste mit Namen <listname> anzeigen
el: Εμφάνιση λίστας διανομής με όνομα <όνομα λίστας>
es: Mostrar lista de distribución con nombre <listname>
et: Näita levitamise nimekirja nimega <listname>
eu: Erakutsi banaketa zerrenda <listname> izenarekin
fi: Näytä jakelulista nimellä <listanimi>
fr: Afficher la liste de distribution portant le nom <nomliste>
hu: A(z) <listanév> disztribúciós lista megjelenítése
is: Sýna póstlista með nafninu <nafnlista>
it: Mostra la lista di distribuzione con nome <nomelista>
ja: 名前 <リスト名> とともに配布リストを表示
lt: Parodyti platinimo sąrašą vardu <listname>
lv: Rādīt distribūciju sarakstu ar vārdu <listname>
nl: Distributielijst met naam <listname> tonen
pl: Pokaż listę dystrybucyjną jako <listname>
pt: Mostrar a lista de distribuição com o nome <nomelista>
ro: Afişează lista de distribuţie cu numele <numelistă>
sk: Zobraziť distribučný zoznam s menom <meno zoznamu>
sl: Prikaži distribucijski seznam z imenom <ime seznama>
sv: Visa distributionslista med namn <listnamn>
tr: Dağıtım listesini <listeadı> ile göster

source: Show help
bg: Показване на помощ
ca: Mostra l'ajuda
cs: Zobrazit nápovědu
da: Vis hjælp
de: Hilfe anzeigen
el: Εμφάνιση βοήθειας
es: Mostrar ayuda
et: Näitab abi
eu: Laguntza erakutsi
fi: Näytä ohje
fr: Afficher l'aide
hu: Segítség megjelenítése
is: Sýna hjálp
it: Mostra aiuto
ja: ヘルプを表示
lt: Rodyti pagalbą
lv: Rādīt palīdzību
nl: Help tonen
pl: Pokaż pomoc
pt: Mostrar a ajuda
ro: Afişează ajutor
sk: Zobraziť pomocníka
sl: Prikaži pomoč
sv: Visa hjälp
tr: Yardımı göster

source: Signature
bg: Подпис
ca: Signatura
cs: Podpis
da: Underskrift
de: Signatur
el: Υπογραφή
es: Firma
et: Signatuur
eu: Sinadura
fi: Allekirjoitus
hu: Aláírás
is: Undirskrift
it: Firma
ja: 署名
lt: Parašas
lv: Paraksts
nl: Handtekening
pl: Podpis
pt: Assinatura
ro: Semnătură
sk: Podpis
sl: Podpis
sv: Signatur
tr: İmza

source: Signature:
bg: Подпис:
ca: Signatura:
cs: Podpis:
da: Underskrift:
de: Signatur:
el: Υπογραφή:
es: Firma:
et: Signatuur:
eu: Sinadura:
fi: Allekirjoitus:
hu: Aláírás:
is: Undirskrift:
it: Firma:
ja: 署名:
lt: Parašas:
lv: Paraksts:
nl: Handtekening:
pl: Podpis:
pt: Assinatura:
ro: Semnătură:
sk: Podpis:
sl: Podpis:
sv: Signatur:
tr: İmza:

source: SignatureFailed
bg: Подпис
cs: Podpis
el: Υπογραφή
et: Signatuur
fi: Allekirjoitus
is: Undirskrift stóðst ekki prófun.
it: Controllo firma fallito.
lt: Parašo testas nepavyko.
lv: Kļūdains paraksta tests.
pl: Podpis
ro: Semnătură
sk: Podpis
sl: Podpis
sv: Signering misslyckades
tr: İmza

source: Signers
bg: Подписи
ca: Signadors
cs: Podpisovatelé
da: Underskrivere
de: Unterzeichner
el: Υπογράφοντες
es: Certificador
et: Signeerijad
eu: Sinatzaileak
fi: Allekirjoittaneet
fr: Signataires
hu: Kiadók
is: Undirritarar
it: Firmatari
ja: 署名者
lt: Pasirašiusieji
lv: Parakstītāji
nl: Ondertekeningen
pl: Wystawcy
pt: Assinantes
ro: Semnatari
sk: Podpísali
sl: Podpisniki
sv: Signerare
tr: İmzalayanlar

source: Simple
bg: Образец
cs: Vzorek
el: Απλή
et: Lihtne
fi: Malli
is: Dæmi
it: Esempio
lt: Pavyzdys
lv: Piemērs
pl: Przykład
ro: Eşantion
sk: Ukážka
sl: Vzorec
sv: Enkel
tr: Örnek

source: Size
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
et: Suurus
eu: Neurria
fi: Koko
fr: Taille
hu: Méret
is: Stærð
it: Dimensione
ja: サイズ
lt: Dydis
lv: Lielums
nl: Grootte
pl: Rozmiar
pt: Tamanho
ro: Mărime
sk: Veľkosť
sl: Velikost
sv: Storlek
tr: Boyut

source: Size:
bg: Размер:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es: Tamaño:
et: Suurus:
eu: Neurria:
fi: Koko:
fr: Taille :
hu: Méret:
is: Stærð:
it: Dimensione:
ja: サイズ:
lt: Dydis:
lv: Izmērs:
nl: Grootte:
pl: Rozmiar:
pt: Tamanho:
ro: Mărime:
sk: Veľkosť:
sl: Velikost:
sv: Storlek:
tr: Boy:

source: Slovak
bg: Словашки
ca: Eslovac
cs: Slovenský
da: Slovakisk
de: Slowakisch
el: Σλοβακικό
es: Eslovaco
et: Slovaki
eu: Eslovakiera
fi: Slovakki
fr: Slovaque
hu: Szlovák
is: Slóvenska
it: Slovacco
ja: スロヴァキア語
lt: Slovakų
lv: Slovāku
nl: Slovaaks
pl: Słowacki
pt: Eslovaco
ro: Slovacă
sk: Slovenský
sl: slovaščina
sv: Slovakisk
tr: Slovakça

source: Slovenian
bg: Словенски
ca: Eslovè
cs: Slovinský
da: Slovensk
de: Slowenisch
el: Σλοβενικό
es: Esloveno
et: Sloveeni
eu: Sloveniera
fi: Slovenia
fr: Slovène
hu: Szlovén
is: Slóvanska
it: Sloveno
ja: スロベニア語
lt: Slovėnų
lv: Slovēņu
nl: Sloveens
pl: Słoweński
pt: Esloveno
ro: Slovenă
sk: Slovinský
sl: slovenščina
sv: Slovensk
tr: Slovence

source: Small (%1x%2)
bg: Малки (%1x%2)
ca: Xicotet (%1x%2)
cs: Malá (%1x%2)
da: Lille (%1x%2)
de: Klein (%1x%2)
el: Μικρό (%1x%2)
es: Pequeño (%1x%2)
et: Väike (%1x%2)
eu: Txikia (%1x%2)
fi: Pieni (%1x%2)
fr: Petite (%1x%2)
hu: Kicsi (%1x%2)
is: Lítið (%1x%2)
it: Piccole (%1x%2)
ja: 小 (%1x%2)
lt: Mažos (%1x%2)
lv: Mazs (%1x%2)
nl: Klein (%1x%2)
pl: Małe (%1x%2)
pt: Pequena (%1x%2)
ro: Mică (%1x%2)
sk: Malý (%1x%2)
sl: Majhno (%1×%2)
sv: Liten (%1x%2)
tr: Küçük (%1x%2)
